img/1-RDF-fill-L2-10-auto/N5rC.mmd
flowchart LR
  S[student:s03] -->|ex:address| B((_:b1))
  B -.->|?| C(("Ourense"))
